Repository: themesdefrance/Intro
Catalog: languages/*.po
Languages: fr_fr

source: Oops, there is nothing here...
fr_fr: Mince, il n'y a rien ici...

source: The page you requested does not seem to exist. You can go back to <a href="%s">the home page</a> or browse the archives :
fr_fr: La page que vous demander semble ne pas exister. Vous pouvez revenir à <a href="%s">la page d'accueil</a> ou parcourir les archives :

source: 1 comment was added, add yours.
fr_fr: Un commentaire a été rédigé, ajoutez le votre.

source: Previous comments
fr_fr: Commentaires précédents

source: Next comments
fr_fr: Commentaires suivants

source: Be the first to post a comment.
fr_fr: Soyez le premier à publier un commentaire.

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: Read more
fr_fr: Lire la suite

source: Published
fr_fr: Publié

source: on
fr_fr: le

source: by
fr_fr: par

source: in
fr_fr: dans

source: No Comment
fr_fr: Aucun commentaire

source: One Comment
fr_fr: Un commentaire

source: % Comments
fr_fr: % commentaires

source: Edit
fr_fr: Modifier

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fr_fr: Prêt à publier votre premier article ? <a href="%1$s">Commencez ici</a>.

source: Sorry but no post match what you are looking for. Try some new keywords below :
fr_fr: Désolé mais aucun article ne correspond à ce que vous recherchez. Essayez de nouveaux mot-clés ci-dessous :

source: Sorry but no post match what you are looking for. You should <a href="%1$s">go back to the homepage</a> and start again.
fr_fr: Désolé mais aucun article ne correspond à ce que vous recherchez. Vous devriez <a href="%1$s">revenir sur la page d'accueil</a> et recommencer.

source: <strong>%s</strong> - Intro by <a href="https://www.themesdefrance.fr/" target="_blank">Themes de France</a>
fr_fr: <strong>%s</strong> - Intro par <a href="https://www.themesdefrance.fr" target="_blank">Thèmes de France</a>

source: Back to the top
fr_fr: Remonter

source: Main menu
fr_fr: Menu principal

source: Footer menu
fr_fr: Menu du pied de page

source: Sidebar
fr_fr: Barre latérale

source: Add widgets in the sidebar.
fr_fr: Ajouter des widgets à la barre latérale.

source: Footer
fr_fr: Pied de page

source: Add widgets in the footer.
fr_fr: Ajouter des widgets au pied de page.

source: Post width
fr_fr: Largeur de l'article

source: Fullpage width
fr_fr: Largeur pleine page

source: Intro Settings
fr_fr: Options Intro

source: You do not have sufficient permissions to access this page.
fr_fr: Vous n’avez pas les droits suffisants pour accéder à cette page.

source: Themes de France
fr_fr: Thèmes de France

source: To get Intro support and automatic updates, <a href='%s' target='__blank'>purchase a licence key on Themes de France</a> | <a href='%s'>I'm not interested</a>
fr_fr: Pour obtenir du support et des mises à jour pour Intro, <a href='%s' target='__blank'>achetez une clé de licence sur Themes de France</a> | <a href='%s'>Je ne suis pas intéressé</a>

source: Posts from
fr_fr: Articles classés dans

source: Posts tagged by
fr_fr: Articles identifiés par

source: Search results for : %s
fr_fr: Résultats de recherche pour : %s

source: About %s
fr_fr: À propos de %s

source: Archives from
fr_fr: Archives de

source: Archives for
fr_fr: Archives pour

source: Search for:
fr_fr: Rechercher:

source: Fullwidth
fr_fr: Pleine page

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
fr_fr: Mettre ce thème à jour effacera les personnalisations que vous lui avez apporté. Cliquez sur 'Annuler' pour arrêter ou 'OK' pour procéder à la mise à jour.

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Discover what's new</a> or <a href="%5$s"%6$s>Update now !</a>.
fr_fr: <strong>%1$s %2$s</strong> est disponible. <a href="%3$s" class="thickbox" title="%4s">Découvrez les nouveautés</a> ou <a href="%5$s"%6$s>Mettez à jour maintenant</a>.

source: General
fr_fr: Général

source: Addons
fr_fr: Modules

source: License
fr_fr: Licence

source: Purchase a licence key in order to receive Intro updates and get access to support. Then paste it in the field above.
fr_fr: Achetez une clé de licence pour recevoir des mises à jour et accéder au support. Collez-là ensuite dans le champ ci-dessus.

source: Get Intro updates & support
fr_fr: Obtenir des mises à jour et du support pour Intro

source: Main color
fr_fr: Couleur principale

source: This color will be used across your website for buttons, links, etc.
fr_fr: Cette couleur sera utilisée sur votre site pour les boutons, les liens, etc.

source: Upload a logo to display in the header (if you don't have a logo, the name of your website will be displayed instead).
fr_fr: Envoyez un logo à afficher dans l'en-tête (si vous n'en avez pas, le nom de votre site sera affiché à la place).

source: Display a sidebar on the content's right across your website.
fr_fr: Afficher une barre latérale sur la droite du contenu de votre site.

source: Left footer content. The following HTML tags are allowed : &lt;a href=&quot;LINK&quot;&gt;TEXT_LINK&lt;/a&gt;, &lt;strong&gt;BOLD_TEXT&lt;/strong&gt;, &lt;em&gt;ITALIC_TEXT&lt;/em&gt;, &lt;img src=&quot;IMAGE_URL&quot;&gt;.
fr_fr: Contenu de la gauche du pied de page. Les balises HTML suivantes sont acceptées : &lt;a href=&quot;LIEN&quot;&gt;TEXTE_DU_LIEN&lt;/a&gt;, &lt;strong&gt;TEXTE_GRAS&lt;/strong&gt;, &lt;em&gt;TEXTE_ITALIQUE&lt;/em&gt;, &lt;img src=&quot;URL_IMAGE&quot;&gt;.

source: Additionnal CSS
fr_fr: CSS Supplémentaire

source: CSS rules added in this field will be added to your site. If you have too many updates, you should download and install the Intro child theme from
fr_fr: Les règles CSS ajoutées dans ce champ seront ajoutées à votre site. Si vous ajoutez un grand nombre de règles, vous devriez télécharger et installer un thème enfant à partir de

source: your Themes de France account
fr_fr: votre compte Thèmes de France

source: Do you know that Intro can be extended with addons ? Check the addons available below :
fr_fr: Savez-vous que le thème Intro peut se doter de nouvelles fonctionnalités ? Jetez un oeil aux modules ci-dessous :

source: Save changes
fr_fr: Sauvegarder

source: Any questions on Intro ? Go to the
fr_fr: Des questions sur Intro ? Posez-la sur la

source: Themes de France support page.
fr_fr: page de support de Thèmes de France.

source: In order to get support, you need to purchase
fr_fr: Pour bénéficier du support, vous avez besoin d'acquérir

source: the full version.
fr_fr: la version complète.

source: If you like Intro, you should
fr_fr: Si vous aimez Intro, vous devriez

source: follow us on Facebook
fr_fr: nous suivre sur Facebook

source: Save all changes
fr_fr: Sauvegarder

source: Select
fr_fr: Selectionner

source: Delete
fr_fr: Supprimer

source: Set up the main menu
fr_fr: Veuillez configurer le menu principal

source: Published In
fr_fr: Publié dans

source: Previous Post
fr_fr: Article précédent

source: Next Post
fr_fr: Article suivant

source: Pingback:
fr_fr: Rétrolien:

source: Your comment is waiting for moderation.
fr_fr: Votre commentaire est en attente de modération.

source: Published on %s at %s
fr_fr: Publié le %s à %s

source: Reply
fr_fr: Répondre

source: Reply to %s
fr_fr: Répondre à %s

source: Post comment
fr_fr: Envoyer le commentaire

source: Name
fr_fr: Nom

source: required
fr_fr: requis

source: Website
fr_fr: Site

source: Comment
fr_fr: Commentaire

source: There is no archives to display.
fr_fr: Il n'y a aucune archive à afficher.

source: Your browser is <em>too old !
fr_fr: Votre navigateur est <em>trop vieux !

source: Update your browser
fr_fr: Mettez à jour votre navigateur

source: or
fr_fr: ou

source: Install Google Chrome Frame
fr_fr: Installez Google Chrome Frame

source: to display this website correctly
fr_fr: pour afficher votre site correctement

source: Intro bbPress Addon
fr_fr: Module bbPress pour Intro

source: Intro bbPress Addon bring custom CSS styling to Intro to get a perfect bbPress integration.
fr_fr: Le module bbPress pour Intro optimise le style du thème Intro pour une intégration parfaite avec le plugin bbPress (pour créer un forum sur votre site).

source: Get Intro bbPress Addon
fr_fr: Obtenir le module bbPress pour Intro

source: Intro bbPress Addon is installed. Thanks for using it !
fr_fr: Le module bbPress pour Intro est installé. Merci à vous de l'utiliser !

source: If you have some time, help us to improve it by giving some feedback.
fr_fr: Si vous avez un peu de temps, aidez-nous à améliorer ce module en nous disant que ce vous en pensez.

source: Give feedback on Intro bbPress Addon
fr_fr: Faites un retour sur le module bbPress pour Intro

source: Link
fr_fr: Lien

source: Quote
fr_fr: Citation

source: Video
fr_fr: Vidéo

source: Link to feature
fr_fr: Lien à mettre en avant

source: Add a link to feature for this post. You're free to talk about it in the post content.
fr_fr: Ajoutez un lien à mettre en avant pour cet article. Vous pouvez en parler dans le contenu de l'article.

source: Quote to feature
fr_fr: Citation à mettre en avant

source: Add some wise words and talk about it in the post content.
fr_fr: Ajoutez quelques mots et parlez en dans le contenu de l'article.

source: Quote author (optional)
fr_fr: Auteur de la citation (facultatif)

source: Be nice and don't forget to credit the quote author.
fr_fr: Soyez sympa et n'oubliez pas de créditer l'auteur de la citation.

source: Video to feature
fr_fr: Vidéo à mettre en avant

source: Add a video link from Youtube, Dailymotion or Vimeo.
fr_fr: Ajoutez un lien de Youtube, Dailymotion ou Vimeo.

source: Intro - Call to action
fr_fr: Intro - Appel à l'action

source: Add a call to action in the sidebar.
fr_fr: Ajouter un appel à l'action dans la barre latérale.

source: Click here
fr_fr: Cliquez ici

source: Title:
fr_fr: Titre:

source: Call to action incentive:
fr_fr: Incitation de l'appel à l'action:

source: Call to action destination (url):
fr_fr: Destination de l'appel à l'action (url):

source: Button's label:
fr_fr: Libellé du bouton:

source: Display links to your social profiles.
fr_fr: Afficher les liens vers vos profils sociaux.

source: Please enter a valid url
fr_fr: Veuillez entrer une url valide

source: More networks
fr_fr: Plus de réseaux

source: Add a video from Youtube, Dailymotion or Vimeo.
fr_fr: Ajoutez une vidéo à partir de Youtube, Dailymotion ou Vimeo.

source: To display a video, please add a Youtube, Dailymotion or Vimeo URL in the widget settings.
fr_fr: Pour afficher une vidéo, veuillez ajouter un lien Youtube, Dailymotion ou Vimeo dans les paramètres du widget.

source: This video url doesn't seem to exist.
fr_fr: L'url de cette vidéo semble être erronée.

source: Video URL (Youtube, Dailymotion or Vimeo):
fr_fr: URL de la vidéo
